Repository: jonkan/Electricity-Prices
Catalog: EPWatchCore/EPWatchCore/Localizable.xcstrings
Source language: en
Languages: bg, bs, cs, de, el, et, fr, hr, hu, ka, lt, lv, mk, mt, nl, pl, pt_pt, sk, sl, sr, sv, tr, uk

source: Slovenia
bg: Словения
bs: Slovenija
cs: Slovinsko
de: Slowenien
el: Σλοβενία
et: Sloveenia
fr: Slovénie
hr: Slovenija
hu: Szlovénia
ka: სლოვენია
lt: Slovėnija
lv: Slovēnija
mk: Словенија
mt: Slovenja
nl: Slovenië
pl: Słowenia
pt_pt: Eslovénia
sk: Slovinsko
sl: Slovenija
sr: Slovenija
sv: Slovenien
tr: Slovenya
uk: Словенія

source: Spain
bg: Испания
bs: Španija
cs: Španělsko
de: Spanien
el: Ισπανία
et: Hispaania
fr: Espagne
hr: Španjolska
hu: Spanyolország
ka: ესპანეთი
lt: Ispanija
lv: Spānija
mk: Шпанија
mt: Spanja
nl: Spanje
pl: Hiszpania
pt_pt: Espanha
sk: Španielsko
sl: Španija
sr: Španija
sv: Spanien
tr: İspanya
uk: Іспанія

source: Stotinka
bg: Стотинка
el: Στοτίνκα
hu: Szotinka
ka: სტოტინკა
mk: Стотинки
uk: Стотинка

source: Sweden
bg: Швеция
bs: Švedska
cs: Švédsko
de: Schweden
el: Σουηδία
et: Rootsi
fr: Suède
hr: Švedska
hu: Svédország
ka: შვედეთი
lt: Švedija
lv: Zviedrija
mk: Шведска
mt: Svezja
nl: Zweden
pl: Szwecja
pt_pt: Suécia
sk: Švédsko
sl: Švedska
sr: Švedska
sv: Sverige
tr: İsveç
uk: Швеція

source: Swedish krona
bg: Шведска крона
bs: Švedska kruna
cs: Švédská koruna
de: Schwedische Krone
el: Σουηδική κορόνα
et: Rootsi kroon
fr: Couronne suédoise
hr: Švedska kruna
hu: Svéd korona
ka: შვედური კრონა
lt: Švedijos krona
lv: Zviedru krona
mk: Шведска круна
mt: Krona Svediża
nl: Zweedse kroon
pl: Korona szwedzka
pt_pt: Coroa sueca
sk: Švédska koruna
sl: Švedska krona
sr: Švedska kruna
sv: Svensk krona
tr: İsveç kronu
uk: Шведська крона

source: Swiss franc
bg: Швейцарски франк
bs: Švajcarski franak
cs: Švýcarský frank
de: Schweizer Franken
el: Ελβετικό φράγκο
et: Šveitsi frank
fr: Franc suisse
hr: Švicarski franak
hu: Svájci frank
ka: შვეიცარიელი ფრანკი
lt: Šveicarijos frankas
lv: Šveices franks
mk: Швајцарски франк
mt: Frank Żviżer
nl: Zwitserse frank
pl: Frank szwajcarski
pt_pt: Franco suíço
sk: Švajčiarsky frank
sl: Švicarski frank
sr: Švajcarski franak
sv: Schweizisk franc
tr: İsviçre frangı
uk: Швейцарський франк

source: Switzerland
bg: Швейцария
bs: Švicarska
cs: Švýcarsko
de: Schweiz
el: Ελβετία
et: Šveits
fr: Suisse
hr: Švicarska
hu: Svájc
ka: შვეიცარია
lt: Šveicarija
lv: Šveice
mk: Швајцарија
mt: Svizzera
nl: Zwitserland
pl: Szwajcaria
pt_pt: Suíça
sk: Švajčiarsko
sl: Švica
sr: Švajcarska
sv: Schweiz
tr: İsviçre
uk: Швейцарія

source: Today
bg: Днес
bs: Danas
cs: Dnes
de: Heute
el: Σήμερα
et: Täna
fr: Aujourd'hui
hr: Danas
hu: Ma
ka: დღეს
lt: Šiandien
lv: Šodien
mk: Денес
mt: Illum
nl: Vandaag
pl: Dziś
pt_pt: Hoje
sk: Dnes
sl: Danes
sr: Danas
sv: Idag
tr: Bugün
uk: Сьогодні

source: Today and Coming Night
bg: Днес и идващата нощ
bs: Danas i dolazeća noć
cs: Dnes a nadcházející noc
de: Heute und kommende Nacht
el: Σήμερα και η Ερχόμενη Νύχτα
et: Täna ja tulev öö
fr: Aujourd'hui et cette nuit
hr: Danas i dolazeća noć
hu: Ma és a következő éjszaka
ka: დღეს და მომავალ ღამეში
lt: Šiandien ir būsima naktis
lv: Šodien un nākamo nakti
mk: Денес и дојдовната ноќ
mt: Illum u d-Dell filgħaxija
nl: Vandaag en Komende Nacht
pl: Dziś i nadchodząca noc
pt_pt: Hoje e Noite Seguinte
sk: Dnes a nasledujúcu noc
sl: Danes in prihajajoča noč
sr: Danas i dolazeća noć
sv: Idag och kommande natt
tr: Bugün ve Gelecek Gece
uk: Сьогодні та наступна ніч

source: Today and Tomorrow
bg: Днес и утре
bs: Danas i sutra
cs: Dnes a zítra
de: Heute und Morgen
el: Σήμερα και Αύριο
et: Täna ja homme
fr: Aujourd'hui et demain
hr: Danas i sutra
hu: Ma és holnap
ka: დღეს და ხვალ
lt: Šiandien ir rytoj
lv: Šodien un rīt
mk: Денес и утре
mt: Illum u Għada
nl: Vandaag en Morgen
pl: Dziś i jutro
pt_pt: Hoje e Amanhã
sk: Dnes a zajtra
sl: Danes in jutri
sr: Danas i sutra
sv: Idag och imorgon
tr: Bugün ve Yarın
uk: Сьогодні та завтра

source: Tomorrow
bg: Утре
bs: Sutra
cs: Zítra
de: Morgen
el: Αύριο
et: Homme
fr: Demain
hr: Sutra
hu: Holnap
ka: ხვალ
lt: Rytoj
lv: Rīt
mk: Утре
mt: Għada
nl: Morgen
pl: Jutro
pt_pt: Amanhã
sk: Zajtra
sl: Jutri
sr: Sutra
sv: Imorgon
tr: Yarın
uk: Завтра

source: Turkey
bg: Турция
bs: Turska
cs: Turecko
de: Türkei
el: Τουρκία
et: Türgi
fr: Turquie
hr: Turska
hu: Törökország
ka: თურქეთი
lt: Turkija
lv: Turcija
mk: Турција
mt: Torkija
nl: Turkije
pl: Turcja
pt_pt: Turquia
sk: Turecko
sl: Turčija
sr: Turska
sv: Turkiet
tr: Türkiye
uk: Туреччина

source: Turkish lira
bg: Турска лира
bs: Turska lira
cs: Turecká lira
de: Türkische Lira
el: Τουρκική λίρα
et: Türgi liir
fr: Lira turque
hr: Turska lira
hu: Török líra
ka: თურქული ლირა
lt: Turkijos lira
lv: Turku lira
mk: Турска лира
mt: Lira Turka
nl: Turkse lira
pl: Lira turecka
pt_pt: Lira turca
sk: Turecká líra
sl: Turška lira
sr: Turska lira
sv: Turkisk lira
tr: Türk lirası
uk: Турецька ліра

source: Ukraine
bg: Украйна
bs: Ukrajina
cs: Ukrajina
el: Ουκρανία
et: Ukraina
hr: Ukrajina
hu: Ukrajna
ka: უკრაინა
lt: Ukraina
lv: Ukraina
mk: Украина
mt: Ukraina
nl: Oekraïne
pl: Ukraina
pt_pt: Ucrânia
sk: Ukrajina
sl: Ukrajina
sr: Ukrajina
sv: Ukraina
tr: Ukrayna
uk: Україна

source: Unfortunately no data was found for the selected price area.
bg: За съжаление не бяха намерени данни за избраната ценова зона.
bs: Nažalost, nisu pronađeni podaci za odabrano područje cijena.
cs: Bohužel pro vybranou cenovou oblast nebyla nalezena žádná data.
de: Leider wurden keine Daten für den ausgewählten Preisbereich gefunden.
el: Δυστυχώς δεν βρέθηκαν δεδομένα για την επιλεγμένη περιοχή τιμών.
et: Kahjuks ei leitud valitud hinnapiirkonna kohta andmeid.
fr: Malheureusement, aucune donnée n'a été trouvée pour la zone de prix sélectionnée.
hr: Nažalost, nije pronađen nikakav podatak za odabrano područje cijena.
hu: Sajnos nem található adat a kiválasztott árterületre.
ka: სამწუხაროდ, არჩეული ფასის რეგიონისთვის მონაცემები არ მოიძებნა.
lt: Deja gaila, bet pasirinktoje kainų srityje duomenų nerasta.
lv: Diemžēl izvēlētajai cenu zonai netika atrasti dati.
mk: За жал не беа пронајдени податоци за избраното подрачје на цени.
mt: Sfortunatament ma nstabx data għall-area tal-prezz selezzjonata.
nl: Helaas zijn er geen gegevens gevonden voor het geselecteerde prijsgebied.
pl: Niestety nie znaleziono danych dla wybranego obszaru cenowego.
pt_pt: Infelizmente, não foram encontrados dados para a área de preço selecionada.
sk: Nanešťastie pre vybratú cenovú oblasť sa nenašli žiadne údaje.
sl: Na žalost podatkov za izbrano cenovno območje ni bilo mogoče najti.
sr: Nažalost, podaci za izabranu cenovnu zonu nisu pronađeni.
sv: Tyvärr hittades ingen data för det valda elområdet.
tr: Maalesef seçili fiyat alanı için veri bulunamadı.
uk: На жаль, для обраної цінової зони не знайдено даних.

source: Unit
bg: Единица
bs: Jedinica
cs: Jednotka
de: Einheit
el: Μονάδα
et: Ühik
fr: Unité
hr: Jedinica
hu: Egység
ka: ერთეული
lt: Vienetas
lv: Vienība
mk: Единица
mt: Unità
nl: Eenheid
pl: Jednostka
pt_pt: Unidade
sk: Jednotka
sl: Enota
sr: Jedinica
sv: Enhet
tr: Birim
uk: Одиниця

source: United Kingdom
bg: Обединеното кралство
bs: Ujedinjeno Kraljevstvo
cs: Spojené království
de: Vereinigtes Königreich
el: Ηνωμένο Βασίλειο
et: Ühendkuningriik
fr: Royaume-Uni
hr: Ujedinjeno Kraljevstvo
hu: Egyesült Királyság
ka: დიდი ბრიტანეთი
lt: Jungtinė Karalystė
lv: Apvienotā Karaliste
mk: Обединето Кралство
mt: Ir-Renju Unit
nl: Verenigd Koninkrijk
pl: Zjednoczone Królestwo
pt_pt: Reino Unido
sk: Spojené kráľovstvo
sl: Združeno kraljestvo
sr: Ujedinjeno Kraljevstvo
sv: Storbritannien
tr: Birleşik Krallık
uk: Велика Британія

source: Widgets always show prices in %@.
bg: Уиджитите винаги показват цените в %@.
bs: Widgeti uvijek prikazuju cijene u %@.
cs: Widgety vždy ukazují ceny v %@.
de: Widgets zeigen immer Preise in %@ an.
el: Τα widgets εμφανίζουν πάντα τις τιμές σε %@.
et: Vidinad näitavad alati hindu %@.
fr: Les widgets affichent toujours les prix en %@.
hr: Widgeti uvijek prikazuju cijene u %@.
hu: A widgetek mindig %@ árat mutatnak.
ka: ვიჯეტები ყოველთვის აჩვენებენ ფასებს %@-ში.
lt: Valdikliai visada rodo kainas %@.
lv: Logrīki vienmēr parāda cenas %@.
mk: Виџетите секогаш прикажуваат цени во %@.
mt: Il-widgets dejjem juru l-prezzijiet f'%@'.
nl: Widgets tonen altijd prijzen in %@.
pl: Widżety zawsze pokazują ceny w %@.
pt_pt: Os widgets sempre mostram os preços em %@.
sk: Miniaplikácie vždy zobrazujú ceny v %@.
sl: Pripomočki vedno prikazujejo cene v %@.
sr: Vidžeti uvek pokazuju cene u %@.
sv: Widgets visar alltid priser i %@.
tr: Widget'lar her zaman fiyatları %@ olarak gösterir.
uk: Віджети завжди показують ціни в %@.

source: Złoty
bg: Злоти
el: Ζλότι
ka: ზლოტი
lt: Zlotas
mk: Злоти
sr: Zloti
uk: Злотий

source: Złotych
bg: Злотих
el: Ζλότιχ
ka: ზლოტიჩი
lt: Zlotai
mk: Злотичи
sr: Zlotihi
uk: Злотих

source: Øre
el: Ορε
sl: Tolar

source: øre
et: öre
lv: ēre

source: b
ka: ბ

source: c
ka: ს
mk: ц
uk: с

source: f
ka: ფ

source: kr
ka: კრ
uk: кр

source: CHF
lt: Šveicarijos frankas
lv: Šveices franks

source: gr
sv: h

source: h
sv: lei

source: lei
sv: p

source: p
sv: st

source: st
sv: zł

source: Öre
uk: Ере
